import { BsCurrencyDollar } from "react-icons/bs";
import { GrBitcoin } from "react-icons/gr";
import { BiLineChart } from "react-icons/bi";

export const aboutus_data = {
  intro: {
    id: 1,
    title: "درباره یوبیتکس",
    text: "یوبیتکس با هم ‌اندیشی صاحب‌نظران اقتصادی، دانشگاهیان و افراد صاحب ‌نظر با راهکار و ایده نو با هدف اعتمادآفرینی و استفاده از ظرفیت‌های حوزه صنعت بلاکچین در قالب یک پلتفرم ایرانی و در تراز جهانی متولد شده است.",
  },
  texts: {
    id: 2,
    text1:
      "چه بخواهیم چه نخواهیم! تغییر تنها اصل ثابت زندگی در جهان پیچیده، پرشتاب و ناشناخته است که بر بستر فناوری، جهان پر از شگفتی را پیش روی ما قرار داده است.",
    text2:
      "زیستن در چنین جهانی، نیازمند هوش، دانش، بصیرت و هم ‌افزایی تمام ظرفیت ‌های انسانی و اجتماعی است. تحولات در حوزه صنعت بلاکچین و حوزه رمزارزی با قابلیت غیرمتمرکز بودن، ناشناس بودن، قراردادهای هوشمند، نقدشوندگی و... داستان پول را عوض کرده است. در پاسخ به اینکه ما کجای کار ایستاده ‌ایم و چه باید بکنیم! و چگونه باید از این ظرفیت ‌ها و فرصت ‌ها برای برون رفت از تنگناهای مبادلات پولی و بانکی ناشی از تحریم ‌ها استفاده کنیم و یا اینکه چگونه در فضای پر ابهام و پر ریسک به علت عدم آشنایی ایرانیان و مخاطرات ناشی از حفظ سرمایه مردم و با توجه به استقبال جوانان جویای موفقیت و باهوش در فضایی که قوانین روشن در آن وجود ندارد، یوبیتکس با هم ‌اندیشی صاحب ‌نظران اقتصادی، دانشگاهیان و افراد صاحب ‌نظر با راهکار و ایده نو با هدف اعتمادآفرینی و استفاده از ظرفیت‌های حوزه صنعت بلاکچین در قالب یک پلتفرم ایرانی و در تراز جهانی متولد شد.",
  },
  values: {
    id: 3,
    title: "ارزش‌های یوبیتکس",
    items: [
      {
        id: 3.1,
        icon: <GrBitcoin />,
        title: "تنوع ارز بالا",
        text: "امکان معامله بیش از 100 رمزارز در حوزه ‌های گیمفای، متاورس، NFT، میم کوین و... که به صورت دوره ای به تالار معاملات اضافه می شود.",
      },
      {
        id: 3.2,
        icon: <BiLineChart />,
        title: "پلتفرم معاملاتی",
        text: "امکان معامله شخص به شخص (C2C) و بدون دخالت صرافی برای کاربران تازه وارد و حرفه‌ای در بازارهای تومان و تتر",
      },
      {
        id: 3.3,
        icon: <BsCurrencyDollar />,
        title: "کارمزد رقابتی",
        text: "کارمزد معاملات ثابت و به میزان ۰.۲۵ درصد که جزو پایین‌ترین کارمزدها در میان صرافی‌های ارز دیجیتال ایرانی است.",
      },
    ],
  },
};
