export const faq_data = [
  {
    id: 1,
    title: "ثبت‌نام و احراز هویت",
    items: [
      {
        id: 1,
        title: "نحوه ثبت‌نام در یوبیتکس به چه صورت است؟",
        text: "ثبت‌نام در یوبیتکس به راحتی از طریق ثبت شماره موبایل یا ایمیل و وارد کردن یک رمز ورود انجام می‌شود. رمز ورود به سیستم باید حداقل 8 کاراکتر، شامل حداقل یک حرف کوچک، یک حرف بزرگ، یک کاراکتر عددی و یک کاراکتر خاص باشد.",
      },
      {
        id: 2,
        title: "چگونه در یوبیتکس احراز هویت کنم؟",
        text: "پس از ثبت‌نام اولیه و ورود به پنل کاربری هر کاربر وارد پروفایل کاربری خود شده و اطلاعات خواسته شده را تکمیل می‌کند. اطلاعات شامل: 1- کد ملی 2- شماره تلفن ثابت 3- آدرس پستی 4- ثبت حساب بانکی شامل شماره کارت عابر و شماره شبای حساب 5- بارگذاری تعهدنامه طبق فرمت خواسته شده",
      },
      {
        id: 3,
        title: "تعهدنامه در چه صورت مورد تأیید است؟",
        text: "1- تعهدنامه می‌بایست طبق فرمت خواسته شده که نمونه آن در پروفایل کاربری بخش احراز هویت قابل مشاهده  است بارگزاری شود (تصویر کارت شناسایی و متن تعهدنامه در کنار تصویر خود کاربر) 2- متن تعهد نامه و کارت شناسایی می‌بایست قابل روئیت و خواندن باشد و تار یا غیر قابل مشاهده نباشد 3- تصویر کارت شناسایی نباید مخدوش یا نامعلوم باشد و نیز دست کاربر نباید جلوی مشخصات کارت شناسایی باشد 4- فرمت عکس می‌بایست JPG باشد و فقط با دوربین گوشی بدون استفاده از  برنامه خاصی جهت گرفتن عکس باشد در صورت هرگونه عدم تأییدی در مورد مدارک و اطلاعات حتماً پس از بررسی به کاربر تیکت زده خواهد شد و علت عدم تأیید اعلام خواهد شد و کاربر می بایست پس از هر ورود قبل از تکمیل شدن احراز هویت تیکت‌های خود رو بررسی کند.",
      },
      {
        id: 4,
        title: "در بخش تعهدنامه از چه مدارک شناسایی می‌توان استفاده کرد؟",
        text: "این مدارک عبارتند از: 1-کارت ملی 2- شناسنامه 3- گواهینامه 4- پاسپورت 5- کارت آمایش (ویژه اتباع) در صورت نداشتن کارت ملی و داشتن قبض صدور کارت ملی جدید کاربر می بایست از همین قبض در کنار شناسنامه استفاده کند (ویژه کاربرانی که شناسنامه های آنها قدیمی است).",
      },
      {
        id: 5,
        title: "نحوه احراز هویت اتباع به چه صورت است؟",
        text: "احراز هویت برای اتباع خارجی فقط و فقط از طریق کارت آمایش طبق فرمت خواسته شده انجام خواهد شد و هیچگونه کارت شناسایی یا اقامت دیگری قابل قبول از طرف واحد احراز هویت نخواهد بود و تأیید نخواهد شد.",
      },
      {
        id: 6,
        title: "چرا باید احراز هویت کنم؟",
        text: "به دلیل کلاهبرداری‌های سایبری، پولشوئی و سوء استفاده از اطلاعات و مدارک اشخاص از جمله کارت بانکی، کارت ملی و سایر مدارک شناسایی و به دستور پلیس فتا برای جلوگیری از این موارد، کاربران باید بعد از ثبت نام در سایت، برای خرید و فروش یک بار مراحل احراز هویت را انجام دهند. ",
      },
    ],
  },
  {
    id: 2,
    title: "واریز و برداشت",
    items: [
      {
        id: 1,
        title: "چگونه می‌توان در یوبیتکس رمزارز برداشت کرد؟",
        text: "پس از ورود به پلتفرم معاملاتی یوبیتکس، وارد قسمت کیف پول‌های من شوید و در قسمت کیف پول رمزارزی، ارز مورد نظر را انتخاب کنید و بر روی گزینه واریز کلیک کنید. سپس شبکه مورد نظر خود را به درستی انتخاب کنید. در قسمت آدرس، بر روی دکمه کپی کلیک کرده یا از کد QR موجود در این قسمت، استفاده کنید. حال به کیف پول شخصی خود یا پلتفرم‌های دیگر مراجعه کنید. در قسمت ارز مورد نظر، بر روی گزینه ارسال یا Send کلیک و آدرس کیف پول خود را که در قسمت قبلی کپی کرده بودید، جایگذاری نمایید و تعداد ارزی که قصد جابجایی آن را دارید، وارد کنید. سپس بر روی دکمه Send کلیک کرده و منتظر باشید تا انتقال به درستی انجام شود.",
      },
      {
        id: 2,
        title: "چگونه می‌توان در یوبیتکس ریال برداشت کرد؟",
        text: "پس از ورود به پلتفرم معاملاتی یوبیتکس، وارد قسمت کیف پول‌های من شوید و روی دکمه برداشت کلیک کنید. در قسمت انتخاب حساب بانکی، از کارت بانکی تأیید شده نزد یوبیتکس برای برداشت ریالی استفاده کنید. سپس مبلغ مورد نظر را وارد کرده و بر روی دکمه ثبت درخواست برداشت کلیک کنید و پس از مشاهده تأییدیه برداشت، کد ارسال شده از طریق پیامک یا گوگل آتنتیکیتور را وارد کرده و بر روی گزینه برداشت کلیک کنید.",
      },
      {
        id: 3,
        title: "نحوه واریز پول در یوبیتکس به چه صورت است؟",
        text: "پس از ورود به پلتفرم معاملاتی یوبیتکس، وارد قسمت کیف پول‌های من شوید و روی دکمه شارژ کیف پول کلیک کنید. در قسمت انتخاب حساب بانکی، از کارت بانکی تأیید شده نزد یوبیتکس برای واریز ریالی استفاده کنید. سپس مبلغ مورد نظر را وارد کرده و بر روی دکمه شارژ کیف پول کلیک کنید. سپس وارد درگاه پرداخت بانکی می‌شوید و پس از انجام عملیات پرداخت، کیف پول ریالی شما شارژ شده و می‌توانید به‌راحتی اقدام به خرید نمایید.",
      },
      {
        id: 4,
        title: "چگونه می‌توان در یوبیتکس رمزارز واریز کرد؟",
        text: "پس از ورود به پلتفرم معاملاتی یوبیتکس، وارد قسمت کیف پول‌های من شوید و در قسمت کیف پول رمزارزی، ارز مورد نظر را انتخاب کنید و بر روی گزینه واریز کلیک کنید. سپس شبکه مورد نظر خود را به درستی انتخاب کنید. در قسمت آدرس، بر روی دکمه کپی کلیک کرده یا از کد QR موجود در این قسمت، استفاده کنید. حال به کیف پول شخصی خود یا پلتفرم‌های دیگر مراجعه کنید. در قسمت ارز مورد نظر، بر روی گزینه ارسال یا Send کلیک و آدرس کیف پول خود را که در قسمت قبلی کپی کرده بودید، جایگذاری نمایید و تعداد ارزی که قصد جابجایی آن را دارید، وارد کنید. سپس بر روی دکمه Send کلیک کرده و منتظر باشید تا انتقال به درستی انجام شود.",
      },
      {
        id: 5,
        title: "برداشت ریالی چه زمانی به حساب واریز می‌شود؟",
        text: "در حال حاضر  امکان تسویه آنی برای بانک‌های آینده، ملی، صادرات، کشاورزی، ملت و پارسیان فراهم شده است و در مورد دیگر بانک‌ها طبق سیکل‌های پایای شبکه بانکی به حساب واریز می‌شود. ",
      },
      {
        id: 6,
        title: "حداقل میزان برداشت رمزارز چقدر است؟",
        text: "باتوجه به اینکه این مقدار بسته به نوع رمزارز متفاوت است، در جدول بخش کارمزدها در سایت، حداقل میزان برداشت هر رمزارز مشخص شده است.",
      },
    ],
  },
  {
    id: 3,
    title: "خرید و فروش",
    items: [
      {
        id: 1,
        title: "انواع سفارش‌گذاری در یوبیتکس چیست؟",
        text: "در حال حاضر در یوبیتکس امکان خرید و فروش سریع، خرید و فروش عادی و همچنین سفارش‌گذاری با حد سود یا ضرر وجود دارد.",
      },
      {
        id: 2,
        title: "تبدیل سریع چیست و چه مزایایی دارد؟",
        text: "تبدیل سریع، یک ابزار آسان به منظور خرید و فروش رمزارزها با چند کلیک ساده بدون سفارش‌گذاری در تالار معاملات است. شما می توانید به سادگی و خیلی سریع دارایی‌های رمزارزی را در هر زمان با قیمت واقعی بر اساس شرایط فعلی بازار تبدیل کنید.",
      },
      {
        id: 3,
        title: "خرید و فروش سریع به چه صورت انجام می‌شود؟",
        text: "پس از ورود به پلتفرم و اضافه کردن ارز مورد نظر به واچ لیست، جهت خرید یا فروش سریع بر روی آن کلیک کرده و در قسمت خرید/فروش، موجودی شما نمایش داده می‌شود. سپس حجم خرید/فروش را مشخص کنید تا ارز مورد نظر با اولین قیمت پیشنهادی موجود در اردربوک خرید شود یا به فروش رسد.",
      },
      {
        id: 4,
        title: "خرید و فروش عادی به چه صورت انجام می‌شود؟",
        text: "پس از ورود به پلتفرم و اضافه کردن ارز مورد نظر به واچ لیست، جهت خرید یا فروش بر روی آن کلیک کرده و در قسمت خرید/فروش، موجودی شما نمایش داده می‌شود. حجم خرید/فروش و قیمت پیشنهادی را وارد کنید و بر روی گزینه خرید/فروش کلیک کنید تا سفارش شما با قیمت پیشنهادی ثبت شود.",
      },
      {
        id: 5,
        title: "سفارش‌گذاری با حد سود یا ضرر چگونه انجام می‌شود؟",
        text: "استاپ لیمیت در دو حالت خرید و فروش قابلیت ثبت دارد. در این نوع سفارش گذاری، دو قیمت تعیین می‌سود؛ یک قیمت در نقطه استاپ و یک قیمت را به عنوان لیمیت مشخص ‌کنید. لیمیت درواقع همان قیمت شماست و استاپ، شرط فعال شدن آن یا همان لیمیت است. در حالت کلی، شما به سیستم دستور می‌دهید که هر زمان بازار به قیمت تعیین شده‌ در نقطه استاپ رسید، سفارش شما را با قیمت لیمیت و با حجم مشخص شده در سیستم ثبت و فعال کند. یعنی زمانی که قیمت سر خط بازار به قیمت استاپ شما برسد، سفارش شما در قیمت لیمیت در اردربوک سیستم ثبت می‌شود و پس از آن باید منتظر رسیدن قیمت بازار به قیمت لیمیت برای تکمیل معامله باشید.",
      },
      {
        id: 6,
        title: "پلتفرم مبادلات رمزارز یوبیتکس چگونه کار می‌کند؟",
        text: "در پلتفرم مبادلات رمزارز یوبیتکس، کاربران بصورت شخص به شخص (P2P) با یکدیگر معامله می‌کنند و صرافی هیچگونه دخالتی در معاملات ندارد.",
      },
    ],
  },
  {
    id: 4,
    title: "کارمزدها",
    items: [
      {
        id: 1,
        title: "کارمزد معاملات در یوبیتکس چقدر است؟",
        text: "کارمزد معاملات کاربران بصورت ثابت و به میزان 0.25 درصد می‌باشد که جزو پایین‌ترین کارمزدها در میان صرافی‌های ارز دیجیتال ایرانی است.",
      },
      {
        id: 2,
        title: "کارمزد واریز و برداشت رمزارزی در یوبیتکس چقدر است؟",
        text: "کارمزد واریز ارزی صفر است و کارمزد برداشت رمزارزها در جدول کارمزدها موجود است.",
      },
      {
        id: 3,
        title: "کارمزد واریز و برداشت ریالی در یوبیتکس چقدر است؟",
        text: "کارمزد واریز ریالی صفر است و کارمزد برداشت نیز بر اساس تعرفه‌های بانک مرکزی برای انتقال وجه پایا و ساتنا محاسبه می‌گردد.",
      },
    ],
  },
  {
    id: 5,
    title: "اپلیکیشن‌ها",
    items: [
      {
        id: 1,
        title: "چگونه می‌توان اپلیکیشن یوبیتکس را دانلود و نصب کرد؟",
        text: "اپلیکیشن موبایل یوبیتکس در سه نسخه اندروید، آیفون و نسخه وب پیشرونده (PWA) نصب و در اختیار کاربران قرار گرفته است. لینک دانلود اپلیکیشن در صفحه مربوطه موجود میباشد",
      },
      {
        id: 2,
        title:
          "آیا اپلیکیشن یوبیتکس نسبت به سایت، امکانات محدودتری را ارائه می‌دهد؟",
        text: "تمام امکانات سایت یوبیتکس، در اپلیکیشن نیز قابل استفاده است و شما می‌توانید در هر زمان و هر مکان بدون نیاز به سایت و از طریق تلفن همراه خود به آن‌ها دسترسی داشته باشید.",
      },
      {
        id: 3,
        title: "اپلیکیشن یوبیتکس در چه نسخه‌هایی موجود است؟",
        text: "اپلیکیشن موبایل یوبیتکس در سه نسخه اندروید، IOS و وب اپلیکیشن (PWA) تهیه و منتشر شده است.",
      },
    ],
  },
  {
    id: 6,
    title: "کریپتوکارت",
    items: [
      {
        id: 1,
        title: "کریپتوکارت چیست و چه کاربردی دارد؟",
        text: "یوبیتکس برای اولین بار با طراحی کریپتوکارت به کاربران خود کمک کرده است که هدیه ای متفاوت تر از آنچه به عزیزان خود داد ‌ه اند را تجربه کنند. این کارت هدیه کریپتویی با قابلیت شخصی سازی متن و پیام دلخواه در هر مناسبتی، علاوه بر هدیه یک فرصت سرمایه گذاری را نیز برای کاربران خود فراهم کرده است.",
      },
      {
        id: 2,
        title: "کارمزد ساخت کریپتوکارت (کارت هدیه ارز دیجیتال) چقدر است؟",
        text: "کاربران می‌توانند بدون پرداخت کارمزد، کارت هدیه ارز دیجیتال مورد نظر خود را بسازند و آن را در مناسبت‌های مختلف هدیه دهند.",
      },
      {
        id: 3,
        title: "نحوه ساخت کریپتوکارت به چه صورت است؟",
        text: "ابتدا روی گزینه کارت هدیه در پنل کاربری خود کلیک کنید. سپس قالب مورد نظر خود را انتخاب و شخصی‌سازی کنید. سپس نوع رمزارزی که میخواهید هدیه دهید به علاوه حجم آن را مشخص کنید. در این قسمت، موجودی شما هم نمایش داده می‌شود. در صورتی که موجودی شما کافی نباشد، با زدن دکمه واریز، میتوانید به تالار معاملات رفته و رمزارز مورد را خریداری کنید. سپس، باید اطلاعات فرد یا افرادی که می‌خواهید به آن‌ها هدیه دهید را مشخص کنید. نام و نام خانوادگی، شماره موبایل یا آدرس ایمیل و حجم رمزارزی که برای هر فرد می‌خواهید اختصاص دهید را مشخص کنید. شما میتوانید این کار را هم بصورت دستی و هم از طریق اکسل انجام دهید. همچنین میتوانید با زدن گزینه تقسیم هدیه بصورت مساوی بین هدیه‌گیرندگان بصورت خودکار حجم رمزارزی که انتخاب کردید را بین افراد تقسیم کنید. با زدن گزینه اضافه کردن هدیه گیرنده شما میتوانید هدیه‌گیرندگان جدیدی را به لیست اضافه کنید. سپس با زدن دکمه تأیید و پیش نمایش شما میتوانید نمایی از کارت هدیه ایجاد شده را ببینید.",
      },
      {
        id: 4,
        title: "آیا کریپتوکارت یوبیتکس از تمام رمزارزها پشتیبانی می‌کند؟",
        text: "شما می‌توانید از میان تمام رمزارزهای موجود در تالار معاملات یوبیتکس (بیش از  100 رمزارز) رمزارز مورد نظر خود را برای هدیه دادن مشخص کنید.",
      },
      {
        id: 5,
        title: "حداقل مبلغ برای ساخت کریپتوکارت چه مقدار است؟",
        text: "شما با هر بودجه‌ای می‌توانید کارت هدیه ارز دیجیتال خود را بسازید و حداقلی برای آن وجود ندارد.",
      },
      {
        id: 6,
        title: "آیا شرکت‌ها و سازمان‌ها هم می‌توانند کریپتوکارت هدیه دهند؟",
        text: "یکی از پرکاربردترین مصارف کریپتوکارت برای شرکت‌ها و سازمان‌ها استفاده از آن به عنوان هدایای سازمانی  است. شرکت‌ها به راحتی می‌توانند به هر تعداد، برای کارکنان یا مشتریان خود، کارت هدیه ارز دیجیتال ایجاد کرده و به آن‌ها هدیه دهند.",
      },
    ],
  },
  {
    id: 7,
    title: "توکن‌های لوریج دار",
    items: [
      {
        id: 1,
        title: "نماد توکن‌های لوریج‌دار چه چیزی را نشان می‌دهند؟",
        text: "BTC را به عنوان مثال در نظر بگیرید: BTC3L به یک توکن لوریج‌دار اشاره دارد که موقعیت‌های لانگ BTCUSDT را با اهرم 3 برابری ایجاد می‌کند. BTC3S نشان دهنده یک توکن لوریج‌دار است که موقعیت‌های شورت BTCUSDT را با اهرم 3 برابری ایجاد می‌کند.",
      },
      {
        id: 2,
        title: "چگونه می‌توان توکن‌های لوریج‌دار را معامله کرد؟",
        text: "نحوه معامله توکن‌های لوریج‌دار دقیقاً مانند دیگر رمزارزها است. فقط برای معامله آن‌ها ابتدا باید نماد آن‌ها را انتخاب کرده و سپس مانند معامله دیگر رمزارزها عمل کنید.",
      },
      {
        id: 3,
        title: "ریسک‌های نگهداری توکن‌های لوریج‌دار چیست؟",
        text: "در مقایسه با بازار اسپات، بازار توکن‌های لوریج‌دار دارای ریسک و عدم قطعیت بیشتری است. نگه داشتن توکن‌های لوریج‌دار ممکن است منجر به سودها و زیان های متعدد شود. مکانیسم تعادل مجدد و کارمزدهای مدیریت به این معنی است که هر چه مدت زمان بیشتری یک توکن لوریج‌دار را نگه دارید، کارمزد بیشتری باید بپردازید. بنابراین معامله‌گران باید در نگهداری توکن‌های لوریج‌دار در بلندمدت محتاط باشند.",
      },
      {
        id: 4,
        title: "توکن‌های لوریج دار برای چه نوع سرمایه‌گذارانی مناسب است؟",
        text: "به عنوان یک محصول پرکاربرد در بازار مالی سنتی، توکن‌های لوریج‌دار برای اکثر سرمایه‌گذاران مناسب است. با این حال، آن‌ها برای سرمایه‌گذارانی طراحی شده‌اند که معتقدند بازار یک طرفه حرکت می‌کند، یا افرادی که می‌خواهند از خطر لیکوئید شدن جلوگیری کنند. به دلیل هزینه‌های مدیریت و سایر ویژگی‌های توکن‌های لوریج‌دار، سرمایه‌گذاران ممکن است در مواجهه با نوسانات بازار متحمل ضرر شوند. علاوه بر این، سایر نوسانات شدید، مانند افزایش ناگهانی یا سقوط مداوم، می‌تواند خطری ایجاد کند که منجر به صفر شدن ارزش خالص BTC3L و BTC3S شود. بنابراین توکن‌های لوریج‌دار در عین سهولت استفاده، به معامله‌گران تازه‌وارد پیشنهاد نمی‌گردد.",
      },
      {
        id: 5,
        title: "کارمزد توکن‌های لوریج‌دار در یوبیتکس به چه صورت است؟",
        text: "کارمزد معامله توکن‌های لوریج‌دار در یوبیتکس، 0.4 درصد است.",
      },
      {
        id: 6,
        title: "امکان معامله چه توکن‌های لوریج‌داری در یوبیتکس وجود دارد؟",
        text: "در حال حاضر، امکان معامله بیش از 30 توکن لوریج‌دار از جمله BTC3L، BTC3S، ETH3L، ETH3S و ... فراهم شده است.",
      },
    ],
  },
];
