export const faq_data = [
  {
    id: 1,
    title: "ثبت‌نام و احراز هویت",
    items: [
      {
        id: 1,
        title: "نحوه ثبت‌نام در یوبیتکس به چه صورت است؟",
        text: "ثبت‌نام در یوبیتکس به راحتی از طریق ثبت شماره موبایل یا ایمیل و وارد کردن یک رمز ورود انجام می‌شود. رمز ورود به سیستم باید حداقل 8 کاراکتر، شامل حداقل یک حرف کوچک، یک حرف بزرگ، یک کاراکتر عددی و یک کاراکتر خاص باشد.",
      },
      {
        id: 2,
        title: "چگونه در یوبیتکس احراز هویت کنم؟",
        text: "پس از ثبت‌نام اولیه و ورود به پنل کاربری هر کاربر وارد پروفایل کاربری خود شده و اطلاعات خواسته شده را تکمیل می‌کند. اطلاعات شامل: 1- کد ملی 2- شماره تلفن ثابت 3- آدرس پستی 4- ثبت حساب بانکی شامل شماره کارت عابر و شماره شبای حساب 5- بارگذاری تعهدنامه طبق فرمت خواسته شده",
      },
      {
        id: 3,
        title: "تعهدنامه در چه صورت مورد تأیید است؟",
        text: "1- تعهدنامه می‌بایست طبق فرمت خواسته شده که نمونه آن در پروفایل کاربری بخش احراز هویت قابل مشاهده  است بارگزاری شود (تصویر کارت شناسایی و متن تعهدنامه در کنار تصویر خود کاربر) 2- متن تعهد نامه و کارت شناسایی می‌بایست قابل روئیت و خواندن باشد و تار یا غیر قابل مشاهده نباشد 3- تصویر کارت شناسایی نباید مخدوش یا نامعلوم باشد و نیز دست کاربر نباید جلوی مشخصات کارت شناسایی باشد 4- فرمت عکس می‌بایست JPG باشد و فقط با دوربین گوشی بدون استفاده از  برنامه خاصی جهت گرفتن عکس باشد در صورت هرگونه عدم تأییدی در مورد مدارک و اطلاعات حتماً پس از بررسی به کاربر تیکت زده خواهد شد و علت عدم تأیید اعلام خواهد شد و کاربر می بایست پس از هر ورود قبل از تکمیل شدن احراز هویت تیکت‌های خود رو بررسی کند.",
      },
      {
        id: 4,
        title: "در بخش تعهدنامه از چه مدارک شناسایی می‌توان استفاده کرد؟",
        text: "این مدارک عبارتند از: 1-کارت ملی 2- شناسنامه 3- گواهینامه 4- پاسپورت 5- کارت آمایش (ویژه اتباع) در صورت نداشتن کارت ملی و داشتن قبض صدور کارت ملی جدید کاربر می بایست از همین قبض در کنار شناسنامه استفاده کند (ویژه کاربرانی که شناسنامه های آنها قدیمی است).",
      },
      {
        id: 5,
        title: "نحوه احراز هویت اتباع به چه صورت است؟",
        text: "احراز هویت برای اتباع خارجی فقط و فقط از طریق پاسپورت طبق فرمت خواسته شده انجام خواهد شد و هیچگونه کارت شناسایی یا اقامت دیگری قابل قبول از طرف واحد احراز هویت نخواهد بود و تأیید نخواهد شد.",
      },
      {
        id: 6,
        title: "چرا باید احراز هویت کنم؟",
        text: "به دلیل کلاهبرداری‌های سایبری، پولشوئی و سوء استفاده از اطلاعات و مدارک اشخاص از جمله کارت بانکی، کارت ملی و سایر مدارک شناسایی و به دستور پلیس فتا برای جلوگیری از این موارد، کاربران باید بعد از ثبت نام در سایت، برای خرید و فروش یک بار مراحل احراز هویت را انجام دهند. ",
      },
    ],
  },
  {
    id: 2,
    title: "واریز و برداشت",
    items: [
      {
        id: 1,
        title: "چگونه می‌توان در یوبیتکس رمزارز برداشت کرد؟",
        text: "پس از ورود به پلتفرم معاملاتی یوبیتکس، وارد قسمت کیف پول‌های من شوید و در قسمت کیف پول رمزارزی، ارز مورد نظر را انتخاب کنید و بر روی گزینه واریز کلیک کنید. سپس شبکه مورد نظر خود را به درستی انتخاب کنید. در قسمت آدرس، بر روی دکمه کپی کلیک کرده یا از کد QR موجود در این قسمت، استفاده کنید. حال به کیف پول شخصی خود یا پلتفرم‌های دیگر مراجعه کنید. در قسمت ارز مورد نظر، بر روی گزینه ارسال یا Send کلیک و آدرس کیف پول خود را که در قسمت قبلی کپی کرده بودید، جایگذاری نمایید و تعداد ارزی که قصد جابجایی آن را دارید، وارد کنید. سپس بر روی دکمه Send کلیک کرده و منتظر باشید تا انتقال به درستی انجام شود.",
      },
      {
        id: 2,
        title: "چگونه می‌توان در یوبیتکس ریال برداشت کرد؟",
        text: "پس از ورود به پلتفرم معاملاتی یوبیتکس، وارد قسمت کیف پول‌های من شوید و روی دکمه برداشت کلیک کنید. در قسمت انتخاب حساب بانکی، از کارت بانکی تأیید شده نزد یوبیتکس برای برداشت ریالی استفاده کنید. سپس مبلغ مورد نظر را وارد کرده و بر روی دکمه ثبت درخواست برداشت کلیک کنید و پس از مشاهده تأییدیه برداشت، کد ارسال شده از طریق پیامک یا گوگل آتنتیکیتور را وارد کرده و بر روی گزینه برداشت کلیک کنید.",
      },
      {
        id: 3,
        title: "نحوه واریز پول در یوبیتکس به چه صورت است؟",
        text: "پس از ورود به پلتفرم معاملاتی یوبیتکس، وارد قسمت کیف پول‌های من شوید و روی دکمه شارژ کیف پول کلیک کنید. در قسمت انتخاب حساب بانکی، از کارت بانکی تأیید شده نزد یوبیتکس برای واریز ریالی استفاده کنید. سپس مبلغ مورد نظر را وارد کرده و بر روی دکمه شارژ کیف پول کلیک کنید. سپس وارد درگاه پرداخت بانکی می‌شوید و پس از انجام عملیات پرداخت، کیف پول ریالی شما شارژ شده و می‌توانید به‌راحتی اقدام به خرید نمایید.",
      },
      {
        id: 4,
        title: "چگونه می‌توان در یوبیتکس رمزارز واریز کرد؟",
        text: "پس از ورود به پلتفرم معاملاتی یوبیتکس، وارد قسمت کیف پول‌های من شوید و در قسمت کیف پول رمزارزی، ارز مورد نظر را انتخاب کنید و بر روی گزینه واریز کلیک کنید. سپس شبکه مورد نظر خود را به درستی انتخاب کنید. در قسمت آدرس، بر روی دکمه کپی کلیک کرده یا از کد QR موجود در این قسمت، استفاده کنید. حال به کیف پول شخصی خود یا پلتفرم‌های دیگر مراجعه کنید. در قسمت ارز مورد نظر، بر روی گزینه ارسال یا Send کلیک و آدرس کیف پول خود را که در قسمت قبلی کپی کرده بودید، جایگذاری نمایید و تعداد ارزی که قصد جابجایی آن را دارید، وارد کنید. سپس بر روی دکمه Send کلیک کرده و منتظر باشید تا انتقال به درستی انجام شود.",
      },
      {
        id: 5,
        title: "برداشت ریالی چه زمانی به حساب واریز می‌شود؟",
        text: "در حال حاضر  امکان تسویه آنی برای بانک‌های آینده، ملی، صادرات، کشاورزی، ملت و پارسیان فراهم شده است و در مورد دیگر بانک‌ها طبق سیکل‌های پایای شبکه بانکی به حساب واریز می‌شود. ",
      },
      {
        id: 6,
        title: "حداقل میزان برداشت رمزارز چقدر است؟",
        text: "باتوجه به اینکه این مقدار بسته به نوع رمزارز متفاوت است، در جدول بخش کارمزدها در سایت، حداقل میزان برداشت هر رمزارز مشخص شده است.",
      },
    ],
  },
  {
    id: 3,
    title: "خرید و فروش",
    items: [
      {
        id: 1,
        title: "انواع سفارش‌گذاری در یوبیتکس چیست؟",
        text: "در حال حاضر در یوبیتکس امکان خرید و فروش سریع، خرید و فروش عادی و همچنین سفارش‌گذاری با حد سود یا ضرر وجود دارد.",
      },
      {
        id: 2,
        title: "",
        text: "",
      },
      {
        id: 3,
        title: "",
        text: "",
      },
      {
        id: 4,
        title: "",
        text: "",
      },
      {
        id: 5,
        title: "",
        text: "",
      },
      {
        id: 6,
        title: "",
        text: "",
      },
    ],
  },
  {
    id: 1,
    title: "",
    items: [
      {
        id: 1,
        title: "",
        text: "",
      },
      {
        id: 2,
        title: "",
        text: "",
      },
      {
        id: 3,
        title: "",
        text: "",
      },
      {
        id: 4,
        title: "",
        text: "",
      },
      {
        id: 5,
        title: "",
        text: "",
      },
      {
        id: 6,
        title: "",
        text: "",
      },
    ],
  },
  {
    id: 1,
    title: "",
    items: [
      {
        id: 1,
        title: "",
        text: "",
      },
      {
        id: 2,
        title: "",
        text: "",
      },
      {
        id: 3,
        title: "",
        text: "",
      },
      {
        id: 4,
        title: "",
        text: "",
      },
      {
        id: 5,
        title: "",
        text: "",
      },
      {
        id: 6,
        title: "",
        text: "",
      },
    ],
  },
];
