import { BsCurrencyDollar } from "react-icons/bs";
import LevragedTokenSymbol1 from '../assets/img/levraged-token-symbol-01.png'
import LevragedTokenSymbol2 from '../assets/img/levraged-token-symbol-02.png'

export const levraged_tokens_data = {
  header: {
    id: 1,
    title: "توکن‌ های لوریج دار",
    text: "توکن‌‌های لوریج‌دار یوبیتکس یک محصول مشتقه است که ریسک لیکوئید شدن ندارد. این توکن‌ها به شما امکان می‌دهند روی دارایی پایه خود اهرم اعمال کنید که می‌تواند به میزان اهرم، سود و ضرر شما را چند برابر کند.",
    buttonText: "هم اکنون معامله کنید",
  },
  symbols: {
    id: 2,
    title: "نماد توکن‌ های لوریج‌ دار",
    text: "توکن‌های لوریج‌دار به شما امکان می‌دهند که به صورت دوطرفه از بازار کسب سود کنید. هم در جهت افزایش قیمت و هم در جهت ریزش قیمت. نماد این توکن‌ها شامل نماد رمزارز به علاوه میزان اهرم به علاوه نوع پوزیشن (لانگ یا شورت) است که در تالار معاملات یوبیتکس هم آن‌ها را به همین صورت مشاهده می‌کنید.",
    pictures: [
      {
        id: 2.1,
        title: "لانگ",
        image: LevragedTokenSymbol1,
      },
      {
        id: 2.2,
        title: "شورت",
        image: LevragedTokenSymbol2,
      },
    ],
  },
  info: {
    id: 3,
    title: "توکن‌ های لوریج‌ دار چیست؟",
    text_1:
      "توکن‌های لوریج‌دار با ارائه موقعیت اهرم‌دار در معاملات رمزارزها سود و ضرر شما را چندین برابر می‌کند. این توکن‌ها را همانند دیگر توکن‌ها در بازار می‌توان معامله کرد. قیمت یک توکن لوریج‌دار همراه با تغییرات قیمت در بازار حرکت می‌کند و به نسبت اهرم آن، بالا و پایین می‌رود. برخلاف معاملات مارجین، این توکن‌ها به شما این امکان را می‌دهند که بدون نیاز به قرار دادن وثیقه و نگرانی درباره ریسک لیکوئید شدن، معاملات لوریج‌ دار را انجام دهید.",
    text_2:
      "درواقع توکن‌های لوریج‌دار، حرکت قیمت رمزارزها را چندین برابر می‌کند. به عنوان مثال، خرید BTC3L (یعنی معامله لانگ بیت‌کوین با اهرم 3 برابری) به شما این امکان را می‌دهد که اگر قیمتBTCUSDT 10 درصد افزایش یابد، شما 30 درصد سود به دست آورید. همانطور که از توضیحات مشخص است، این توکن‌ها ریسک خاص خود را دارند و شما نباید بدون درک کامل از زیان‌های احتمالی روی آن‌ها سرمایه‌گذاری کنید.",
    videoLink:
      "https://www.aparat.com/video/video/embed/videohash/741ZI/vt/frame",
  },
  advantage: {
    id: 4,
    title: "مزایای توکن‌ های لوریج‌ دار",
    items: [
      {
        id: 4.1,
        icon: <BsCurrencyDollar />,
        title: "بازدهی مرکب",
        text: "به‌دلیل فرآیند تعادل مجدد برای توکن‌های اهرمی، سود در بازارهای یک‌طرفه (چه لانگ و چه شورت) مرکب می‌شود و دیگر نیازی به وثیقه نیست.",
      },
      {
        id: 4.2,
        icon: <BsCurrencyDollar />,
        title: "عدم ریسک لیکوئید شدن",
        text: "اگرچه اهرم اصلی‌ترین ویژگی توکن‌های لوریج‌دار است، اما در دسته Spot قرار می‌گیرد. بنابراین، صرف نظر از اینکه قیمت جفت معاملات اسپات مربوطه چگونه تغییر می‌کند، خطر لیکوئید شدن وجود ندارد.",
      },
      {
        id: 4.3,
        icon: <BsCurrencyDollar />,
        title: "سهولت استفاده",
        text: "خرید توکن‌های لوریج‌دار دقیقاً مشابه معامله در بازار اسپات است، زیرا فقط باید بر اساس قیمت، توکن‌های لوریج‌دار را در بازار بخرید یا بفروشید.",
      },
    ],
  },
};
