import { BsCurrencyDollar } from "react-icons/bs";

export const levraged_tokens_data = {
  header: {
    id: 1,
    title: "توکن‌های لوریج دار",
    text: "توکن‌‌های لوریج‌دار یوبیتکس یک محصول مشتقه است که ریسک لیکوئید شدن ندارد. این برای شما اهرمی روی دارایی پایه قرار می‌دهد، که ممکن است سودآوری و همچنین زیان را افزایش دهد.",
    buttonText: "هم اکنون معامله کنید",
  },
  info: {
    id: 2,
    title: "توکن‌های لوریج‌دار چیست؟",
    text_1:
      "توکن‌های لوریج‌دار با ارائه موقعیت اهرم‌دار در معاملات رمزارزها سود و ضرر شما را چندین برابر می‌کند. توکن‌های لوریج‌دار را همانند دیگر توکن‌ها در بازار می‌توان معامله کرد. قیمت یک توکن لوریج‌دار همراه با تغییرات قیمت در بازار حرکت می‌کند و به نسبت اهرم آن، بالا و پایین می‌رود. برخلاف معاملات مارجین، توکن‌های لوریج‌دار به شما این امکان را می‌دهند که بدون نیاز به قرار دادن وثیقه و نگرانی درباره ریسک لیکوئید شدن، معاملات لوریج‌دار را انجام دهید.",
    text_2:
      "درواقع توکن‌های لوریج‌دار، حرکت قیمت رمزارزها را چندین برابر می‌کند. به عنوان مثال، خرید BTC3L (یعنی معامله لانگ بیت‌کوین با اهرم 3 برابری) به شما این امکان را می‌دهد که اگر قیمتBTCUSDT 10 درصد افزایش یابد، شما 30 درصد سود به دست آورید. همانطور که از توضیحات مشخص است، توکن‌های لوریج‌دار ریسک خاص خود را دارند و شما نباید بدون درک کامل از زیان‌های احتمالی روی آن‌ها سرمایه‌گذاری کنید.",
    videoLink:
      "https://www.aparat.com/video/video/embed/videohash/741ZI/vt/frame",
  },
  advantage: {
    id: 3,
    title: "مزایای توکن‌های لوریج‌دار",
    items: [
      {
        id: 3.1,
        icon: <BsCurrencyDollar />,
        title: "بازدهی مرکب",
        text: "به‌دلیل فرآیند تعادل مجدد برای توکن‌های اهرمی، سود در بازارهای یک‌طرفه (چه لانگ و چه شورت) مرکب می‌شود و دیگر نیازی به وثیقه نیست.",
      },
      {
        id: 3.2,
        icon: <BsCurrencyDollar />,
        title: "عدم ریسک لیکوئید شدن",
        text: "اگرچه اهرم اصلی‌ترین ویژگی توکن‌های لوریج‌دار است، اما در دسته Spot قرار می‌گیرد. بنابراین، صرف نظر از اینکه قیمت جفت معاملات اسپات مربوطه چگونه تغییر می‌کند، خطر لیکوئید شدن وجود ندارد.",
      },
      {
        id: 3.3,
        icon: <BsCurrencyDollar />,
        title: "سهولت استفاده",
        text: "خرید توکن‌های لوریج‌دار دقیقاً مشابه معامله در بازار اسپات است، زیرا فقط باید بر اساس قیمت، توکن‌های لوریج‌دار را در بازار بخرید یا بفروشید.",
      },
    ],
  },
};
