import { GrBitcoin } from "react-icons/gr";

export const why_cryptocard_items = [
  {
    id: 3.1,
    icon: <GrBitcoin />,
    title: "هدیه همراه با سرمایه‌گذاری",
    text: "یکی از ویژگی‌های بسیار جذاب کریپتوکارت، ثابت نبودن ارزش آن است. شما می‌توانید با هدیه ارز دیجیتال، فرصت سرمایه‌گذاری مناسبی را برای دوستان خود فراهم کنید.",
  },
  {
    id: 3.2,
    icon: <GrBitcoin />,
    title: "سهولت انتخاب هدیه",
    text: "برای انتخاب یک کادوی جذاب و مناسب نیازی به جستجوی بسیار و صرف زمان طولانی نیست. کریپتوکارت یوبیتکس در چند دقیقه کادوی مناسبی را برای شما آماده می‌کند.",
  },
  {
    id: 3.3,
    icon: <GrBitcoin />,
    title: "ساخت کارت بدون کارمزد",
    text: "برای ساخت کارت هدیه ارز دیجیتال، نیازی به پرداخت کارمزد نیست و شما می‌توانید بدون پرداخت کارمزد، کریپتوکارت مورد نظر خود را ساخته و هدیه دهید.",
  },
  {
    id: 3.4,
    icon: <GrBitcoin />,
    title: "امکان شخصی‌سازی",
    text: "امکان ایجاد شخصی‌سازی‌های فراوان از جمله ویرایش قالب‌های کارت هدیه، ارسال مستقیم کارت به شخص، درج کردن مقدار هدیه روی کارت، تنظیم تاریخ اعتبار و غیره وجود دارد.",
  },
  {
    id: 3.5,
    icon: <GrBitcoin />,
    title: "ساخت کارت با هر بودجه‌ای",
    text: "نیازی نیست که نگران کم بودن بودجه هدیه باشید؛ در حقیقت شما با هر میزان بودجه می‌توانید یک کریپتو کارت بسازید و آن را هدیه دهید.",
  },
  {
    id: 3.6,
    icon: <GrBitcoin />,
    title: "عدم محدودیت انتخاب رمزارز",
    text: "باتوجه به وجود بیش از 100 رمزارز در تالار معاملات یوبیتکس، شما محدودیتی برای انتخاب رمزارز مورد نظر جهت هدیه دادن در فرآیند ساخت کریپتوکارت ندارید.",
  },
];
